[Translation]
LangCode=0401
ReadHabit=Left-to-right
LanguageName=Ku
LangShortName=Ku-kur
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=TURKISH_CHARSET
Information=Agahî
Warning=Balkêşname
Error=Çewtî
Confirm=Ewlebûn
pmHelp=Alîkarîya li ser înternêtê
pmforum=Forum
pmHome=Rûpela serekî
pmContact=Bi me re biragihin
pmCheckNew=Nûjenkirinê berçavbikin
pmLang=Ziman
pmAbout=Li ser bernamê
pmConMenu=Li ser Pêrista bernaman Bêtir bike
FrmWDMain.lbltitle.caption=Wise Force Deleter
FrmWDMain.lbldesc.caption=Ji her rêzekê tu nikarî hilbidî êdî aniha tu dikarî hilbidî
FrmWDMain.btnAFile.caption=Zêdekirina rêzan
FrmWDMain.btnAfolder.caption=Zêdekirina kaxizhilgiran
FrmWDMain.btnRemove.caption=Hilandin
FrmWDMain.btnDel.caption=Veke û Hilbide
FrmWDMain.btnsupport.caption=Feedback
FrmWDMain.btnfacebook.hint=Bi me re bin li ser Facebook
FrmWDMain.btntwitter.hint=Li ser Twitter parvebikin
FrmWDMain.btngoogle.hint=Li ser Google+  parvebikin
FrmWDMain.btnemail.hint=Bi hevalên xwe re parvebikin
FrmWDManin.lvfile.Columns[0]=Nav
FrmWDManin.lvfile.Columns[1]=Şop
FrmWDManin.lvfile.Columns[2]=Rewş
FrmAbout.caption=Li ser bernamê
FrmAbout.lblver.caption=Çapa aniha:
FrmAbout.lblemail.caption=E-peyama piştgîrîyê:
FrmAbout.lblhome.caption=Rûpela serekî:
FrmAbout.lblthanks.caption=Wergêrkirin: Hêja tobal hamo(heja123@hotmail.com)
FrmAbout.lblWarning.caption=Balkêşname: Ev bernama bi destûra navnetewî mafên wê hatî parastin.

[Lang]
NativeLanguage=Kurdî

[GUI]
ButtonYes=Belê
ButtonNo=Na
ButtonOK=Erê
ButtonMinimize=Biçûkkirin
ButtonMaximize=Mezinkirin
ButtonClose=Girtin
ButtonRestore=Zivrandin
ButtonMenu=Pêrist

[Message]
ForceDelete=Bi zorê hilbide
Newver=Çapeke nûh heye! Hûn aniha dixwazin nûjenbikin?
NoNewVer=Pîrozbe! Hûn çapa tev dawî bikartînin!
None=Ne tişt
Unlocked=Amede ye
Deleted=Hat hilandin
FailDel=Hilandin ne serkeftî bû
Aborted=Jikarxistî
NoExists=Ne bû
ConfirmDel=Nîne
TranslateTo=Wergerandin…

